[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "code-styler",
  "file-explorer-note-count",
  "file-explorer-plus",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "tasknotes",
  "image-converter"
]